<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Document sans nom</title>
</head>

<body>

<h2>Pour tous en toute simplicit&eacute;</h2>
<img src="http://preprod.maliceo.fr/sites/default/files/maliceosante2fotolia_20042004_s.jpg" alt="" width="283" height="425" title="" align="left" style="padding-right:10px" />
<p>Les prix des compl&eacute;mentaires sant&eacute; ne cessent d&rsquo;augmenter pour faire face &agrave; une consommation importante de soins et &agrave; des tarifs m&eacute;dicaux toujours un peu plus &eacute;lev&eacute;s. Pourtant, avec le d&eacute;remboursement de l&rsquo;assurance maladie, difficile de se passer d&rsquo;une &laquo;&nbsp;<strong>bonne mutuelle&nbsp;</strong>&raquo; !</p>
<p>Convaincu qu&rsquo;avec l&rsquo;effort de tous, il possible d&rsquo;offrir &agrave; chacun une protection convenable &agrave; des tarifs raisonnables, <a href="/node/161"><font style="color:#fa3f39;">Waliceo</font></a> - v&eacute;ritable assembleur de solutions - vous propose plusieurs garanties sant&eacute;.</p>
<p>Elabor&eacute;es avec le double objectif de r&eacute;pondre &agrave; vos besoins sant&eacute; sans &laquo;&nbsp;plomber&nbsp;&raquo; votre budget gr&acirc;ce &agrave; une consommation ma&icirc;tris&eacute;e et par le recours &agrave; des <a>r&eacute;seaux de soins labellis&eacute;s</a>,<a href="/node/161"><font style="color:#fa3f39;"> l&rsquo;offre Waliceo Sant&eacute;</font></a> ne pr&eacute;tend pas toujours tout rembourser.</span>
Juste ce qui vous est n&eacute;cessaire.</span></p>
				<p><strong>En contrepartie soyez certains que vos cotisations en seront diminu&eacute;es</strong> !</p>
                <p>
					<a href="/node/161"><font style="color:#fa3f39;">Waliceo </font></a>vous permet aussi et surtout d&rsquo;acc&eacute;der &agrave; tout un ensemble de <a>services,</a> sp&eacute;cifiquement pens&eacute;s pour vous et avec vous.</span>
</p>


<p>Simplicit&eacute;, transparence et service sont les ma&icirc;tres mots de <a href="/node/161"><font style="color:#fa3f39;">Waliceo</font></a> !<br />
	Oubliez donc les comparateurs, les formules sur mesure, modulaires ou autres combinaisons en tout genre et laissez-vous guider&hellip;</span></p>
<p><strong><a href="/produits">Waliceo vous propose 4 solutions de compl&eacute;mentaire sant&eacute;. L&rsquo;une d&rsquo;elles vous correspond forc&eacute;ment !</a></strong></span></p>
<h3>Vos avantages</h3>
<p>En rejoignant<a href="/node/161"><font style="color:#fa3f39;"> Waliceo Sant&eacute;</font></a>, vous profitez de nombreux services</p>
<ul>
  <li> Vos frais de sant&eacute; sont pris en charge, d&egrave;s votre adh&eacute;sion, sans d&eacute;lai d&rsquo;attente.</li>
  <li>Vous pouvez librement compl&eacute;ter vos garanties sant&eacute; avec des renforts optionnels, selon vos propres besoins.</li>
  <li></span>Vous acc&eacute;dez au r&eacute;seau &laquo;<font style="color:#fa3f39;"><span style="color:#ff0000;"> <u>Carte Blanche</u></span></font> &raquo;</span></li>
  <li>Vous g&eacute;rez vos contrats depuis un espace s&eacute;curis&eacute; en ligne</span></li>
  <li>Vous pouvez solliciter le service client <font style="color:#fa3f39;"><a href="/node/161">Waliceo</a></font>, bas&eacute; &agrave; N&icirc;mes (30), accessible depuis un num&eacute;ro non surtax&eacute; ou par chat, du lundi au jeudi, de 8h30 &agrave; 19h30 et&nbsp;vendredi de 8h30 &agrave; 18h00.</span></li>
<li>Vous disposez d&rsquo;une information de qualit&eacute; et d&rsquo;actualit&eacute; sur la sant&eacute; et sur vos centres d&rsquo;int&eacute;r&ecirc;ts.</li>
</ul>
<p>Avec <a href="/node/161">Waliceo Sant&eacute;</a> vous acc&eacute;dez aux services Carte Blanche</p>
<h3>Un réseau de partenaires labelisés</h3>
<p>De plus de <strong>103 000 professionnels de sant&eacute;</strong> (opticiens, chirurgiens-dentistes, audioproth&eacute;sistes, d&rsquo;ost&eacute;opathes, de di&eacute;t&eacute;ticiens, etc.) qui s&rsquo;engagent &agrave; pratiquer&nbsp; :</p>
<ul>
  <li>le <strong>Tiers payant</strong> pour que vous n&rsquo;ayez pas d&rsquo;avance d&rsquo;argent &agrave; effectuer</li>
  <li>des <strong>tarifs transparents, encadrés et négociés</strong> pour vous &eacute;viter les mauvaises surprises au moment de payer et vous faire b&eacute;n&eacute;ficier jusqu&rsquo;&agrave; 25% de remise sur les tarifs publics.</li>
</ul>

<h3>Une assistance-conseil</h3>
<p>pour vous orienter et vous informer en mati&egrave;re de sant&eacute;</p>
<ul>
  <li><strong>Annuaire </strong> de professionnels de sant&eacute; pour savoir qui et o&ugrave; consulter</li>
  <li>l'<strong>analyse</strong> et <strong>décryptage</strong> de vos <strong>devis</strong> sant&eacute;</li>
</ul>



</body>
</html>
