<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Document sans nom</title>
</head>

<body>
<img alt="Pourquoi acheter une complémentaire santé ?" height="190" src="http://preprod.maliceo.fr/sites/default/files/faq2fotolia_17750963_xs.jpg" width="158" align="left" style="padding-right:10px;" />
<h2>Pourquoi acheter une complémentaire santé ? </h2>

<p>L’assurance maladie assure la prise en charge de vos dépenses de santé.</p>
<p>Toutefois, cette participation n’est que partielle.</p>
<p>Opter pour une complémentaire santé (ou mutuelle) vous permet d’être mieux remboursé sur vos frais de santé peu ou pas pris en charge par la sécurité sociale et qui peuvent vite s’avérer très coûteux !</p>

				<h2>Y a-t-il une limite d’âge pour acheter une complémentaire santé Waliceo ?</h2>
<p>	Oui, l&rsquo;&acirc;ge limite d&rsquo;adh&eacute;sion &agrave; une compl&eacute;mentaire sant&eacute; Waliceo est fix&eacute;e &agrave; 75 ans.</p>
<h2>Comment acheter une complémentaire santé sur Waliceo.fr ? </h2>
	
<p>Waliceo vous propose 4 garanties sant&eacute;. Vous pouvez acc&eacute;der &agrave; leur pr&eacute;sentation <a href="/node/161">en cliquant ici</a>.</p>
<p>
	Choisissez la garantie sant&eacute; que vous souhaitez, effectuez un devis en ligne pour conna&icirc;tre votre tarif.</p>
<p>Il vous sera alors demand&eacute; de saisir quelques informations vous concernant. Si le tarif propos&eacute; vous correspond, cliquez sur le bouton &laquo; acheter &raquo;.&nbsp; Apr&egrave;s avoir v&eacute;rifi&eacute; le r&eacute;capitulatif de votre commande, vous pouvez valider en cliquant sur le bouton &laquo; je commande &raquo;.</p>
	<p>Il vous sera alors demand&eacute; de compl&eacute;ter un formulaire concernant vos informations personnelles et d&rsquo;identit&eacute; bancaire. Une fois&nbsp; ces informations renseign&eacute;es, vous pourrez proc&eacute;der au paiement en ligne de votre premi&egrave;re cotisation pour valider votre adh&eacute;sion. Un e-mail de confirmation vous indiquant que votre transaction a bien &eacute;t&eacute; enregistr&eacute;e vous sera envoy&eacute;. Vous recevrez &eacute;galement un e-mail vous indiquant la prise en compte de votre adh&eacute;sion.</p>
	
	<h2>Puis-je compl&eacute;ter ma garantie Waliceo Sant&eacute; pour renforcer mes prestations ?</h2>
<p>
	Oui, il vous est possible d&rsquo;acheter des produits d&rsquo;assurance compl&eacute;mentaire pour b&eacute;n&eacute;ficier de meilleures prestations, notamment en cas d&rsquo;hospitalisation, d&rsquo;accident ou pour vos frais de sant&eacute; qui ne vous sont pas rembours&eacute;s (m&eacute;decines douces, sevrage tabagique, contraception, etc.).&nbsp; C&rsquo;est ce que l&rsquo;on appelle dans le jargon des assurances ou des mutuelles, une surcompl&eacute;mentaire.</p>
<p>	Ces produits d&rsquo;assurance restent optionnels.</p>

<p>	N&eacute;anmoins leur acquisition reste conditionn&eacute;e par la d&eacute;tention d&rsquo;une compl&eacute;mentaire Waliceo Sant&eacute;.</p>
	<h2>Puis-je acheter un Renfort bien-être avec une garantie Waliceo Santé 1 ?</h2>
	<p>Non, cette combinaison n&rsquo;est pas possible.</p>
<h2>Puis-je choisir une garantie Waliceo Sant&eacute; diff&eacute;rente de la mienne pour mes enfants ?</h2>
<p>
	A chaque &acirc;ge de la vie, nos besoins en mati&egrave;re de protection sant&eacute; &eacute;voluent. C&rsquo;est la raison pour laquelle, vos enfants peuvent n&eacute;cessiter une garantie Waliceo Sant&eacute; diff&eacute;rente de la v&ocirc;tre.</p>
<p>
	Parce que la gestion de diff&eacute;rentes garanties sant&eacute; au sein d&rsquo;un m&ecirc;me foyer peut s&rsquo;av&eacute;rer complexe, nous pr&eacute;f&eacute;rons vous orienter vers notre service de relation client pour ce type d&rsquo;achat.<br />
	Pour ce faire, nos conseillers clients se tiennent &agrave; votre disposition au 09 86 86 00 86 (num&eacute;ro non surtax&eacute;), du lundi au jeudi de 8h30 &agrave; 19h30 et le vendredi de 8h3&agrave; &agrave; 18h.</p>
	
    
    <h2>Je bénéficie de l’aide à la complémentaire santé, puis-je souscrire toutes les garanties Waliceo ?</h2>
    <p>
    
	&hellip; presque ! Vous pouvez b&eacute;n&eacute;ficier d&rsquo;une d&eacute;duction de cotisation sur les garanties Waliceo Sant&eacute; 2, Waliceo Sant&eacute; 3 et Waliceo Sant&eacute; 4.</p>
    
    <h2>Comment savoir si ma commande est valid&eacute;e et&nbsp;si je suis bien assur&eacute; ?</h2>
    <p>
	Votre commande est valid&eacute;e d&egrave;s lors que vous avez effectu&eacute; le paiement en ligne de votre premi&egrave;re cotisation. Toutefois, pour vous en assurez, consulter votre bo&icirc;te mail : vous recevrez 2 e-mails de confirmation &agrave; l&rsquo;adresse communiqu&eacute;e, le premier pour vous confirmer l&rsquo;enregistrement de votre transaction, le second pour vous confirmer la prise en compte de votre adh&eacute;sion.</p>
<p>
	Par ailleurs, votre carte de tiers payant vous sera adress&eacute;e par courrier.</p>
	<h2>Je me suis tromp&eacute; dans les informations que je vous ai communiqu&eacute;es ou dans la garantie sant&eacute; que j&rsquo;ai choisie. Comment revenir en arri&egrave;re ?</h2>
	<p>
	Si vous n&rsquo;avez pas encore effectu&eacute; de paiement en ligne, vous pouvez &agrave; tout moment revenir en arri&egrave;re pour modifier vos informations ou m&ecirc;me annuler votre achat.</p>
<p>
	Une fois le paiement en ligne effectu&eacute; et si vous souhaitez modifier vos informations, vous pouvez le faire depuis votre espace personnel s&eacute;curis&eacute;&nbsp; ou en prenant contact&nbsp; avec nos conseillers clients &agrave; votre disposition.</p>
    
<h2>Si j&rsquo;ai des questions, &agrave; qui puis-je les poser ?</h2>
<p>
	Nos conseillers clients sont &agrave; votre disposition <span class="rouge">du lundi au jeudi, de 8h30 &agrave; 19h30</span> et <span class="rouge">de 8h30 &agrave; 18H le vendredi :</span></p>
<ul><li>Par t&eacute;l&eacute;phone au 09 86 86 00 86 (num&eacute;ro non surtax&eacute;)</li><li>Par chat et visioconf&eacute;rence</li>
<li>En compl&eacute;tant le <a href="/node/179">formulaire de contact</a></li>
<li>Vous pouvez aussi nous &eacute;crire. Nous nous engageons &agrave; r&eacute;pondre &agrave; tous vos messages sous 48h ouvr&eacute;es</li>`
</ul>
	
    <h2>J'utilise la LSF, comment entrer en contact avec Waliceo ?</h2>
    <p>Soucieux de pouvoir communiquer avec vous, un conseiller clients Waliceo pratiquant la LSF est &agrave; votre disposition. Pour prendre rendez-vous, veuillez en faire la demande<a href="/node/179">en cliquant ici</a>.</p>
	<p>
	Vous pouvez nous contacter par visioconf&eacute;rence depuis notre site internet.</p><p>Cela suppose que vous soyez &eacute;quip&eacute; d&rsquo;une webcam.</p>
    
    <h2>Comment vous soumettre des id&eacute;es/suggestions, des articles, de l&rsquo;information, des &eacute;v&egrave;nements ?</h2>
<p>Ce site est le v&ocirc;tre.&nbsp; Nous sommes &agrave; votre &eacute;coute pour l&rsquo;enrichir.</p>
<p>Vous pouvez nous &eacute;crire &agrave;<a href="/node/179">contact@waliceo.fr</a> pour nous soumettre vos id&eacute;es, vos bons plans ou vos coups de coeur. Vos messages seront lus avec attention.</p>



</body>
</html>
