<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Document sans nom</title>
</head>

<body>

<h2>Waliceo, trait d&rsquo;union entre les Sourds et les entendants</h2>

<img alt="" height="282" src="http://preprod.maliceo.fr/sites/default/files/union3fotolia_32881097_xs_0.jpg" title="" width="282" />
<p>Waliceo a souhait&eacute; cr&eacute;er un <strong>espace d&eacute;di&eacute; aux Sourds et &agrave; leur entourage</strong>. Dans cet espace, nous vous proposons de l&rsquo;information utile, ainsi que des produits et services d&eacute;di&eacute;s.</p>
<p>Pourquoi les Sourds ?</p>
<p>

Ce qui nous int&eacute;resse, c&rsquo;est de travailler &agrave; la qualit&eacute; des &eacute;changes entre le monde des&nbsp; Sourds et des entendants.</p>
<p>Nous ne souhaitons pas aborder les enjeux de la surdit&eacute; sous l&rsquo;angle du handicap, mais sous l&rsquo;angle de la communication et de l&rsquo;int&eacute;gration dans la soci&eacute;t&eacute;.
</p>
<p>Dans cet univers, nous nous adressons donc aux sourds ET aux entendants.</p>
<p>Parce que, pour  Waliceo, &ecirc;tre cr&eacute;ateur de lien entre les Sourds et les entendants fait sens&hellip;</p>

<h2>Des informations et des services pour les Sourds et les entendants</h2>
<p>La Boutique présente la complémentaire santé spécialement conçue pour les Sourds et propose des  liens vers des boutiques d’offres de produits et services qui intéressent les personnes malentendantes. </p>
<p>Dans La Boîte à Malice, Waliceo vous propose les nouveautés relatives à la communauté sourde : outils pratiques, appareillage, documents et informations pour vous faciliter le quotidien...</p>
<p>
	Et d&#39;une fa&ccedil;on g&eacute;n&eacute;rale nous vous pr&eacute;sentons les actualit&eacute;s, les services, les villes et les entreprises&nbsp;</span>&laquo;&nbsp;sourds-friendly &raquo;, c'est-&agrave;-dire qui&nbsp;d&eacute;veloppent l&rsquo;accessibilit&eacute; de leurs services aupr&egrave;s des personnes ayant des probl&egrave;mes d&rsquo;audition.</p>
    <p>Nous publions aussi des appels &agrave; t&eacute;moignages.
</p>

</body>
</html>
