<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Document sans nom</title>
</head>

<body><p>Vous souhaitez vivre une nouvelle aventure professionnelle ?</p>
<p>Vous voulez contribuer au d&eacute;veloppement d&rsquo;une soci&eacute;t&eacute; innovante gr&acirc;ce &agrave; vos comp&eacute;tences, votre enthousiasme et votre &eacute;nergie ?</p>
<p>D&eacute;veloppeurs, r&eacute;dacteurs, community et trafic managers, affiliates et partnership managers, e-marketeurs, communicants...</p>
<p>N&rsquo;h&eacute;sitez pas &agrave; nous soumettre vos candidatures &agrave; l&rsquo;adresse <a href="mailto:contact@waliceo.fr">contact@waliceo.fr</a> avec vos CV et lettres de motivations.</p>
<p>Nous &eacute;tudions toutes les propositions de collaboration et nous nous engageons &agrave; vous r&eacute;pondre.</p>
<h2>
	Poste de Charg&eacute;(e) d&#39;Administration et de Gestion</h2>
<p>La SAS Maliceo Conseil, filiale de courtage et de solutions digitales d&rsquo;ADREA Mutuelle recrute dans le cadre de son d&eacute;veloppement, un(e) Charg&eacute;(e) d&#39;Administration et de Gestion.</p>
<p>Poste en CDI bas&eacute; &agrave; N&icirc;mes (30).</p>
<h3>
	Missions d&#39;assistance et coordination entre la direction de Maliceo Conseil, les prestataires supports m&eacute;tiers :</h3>
<ul>
	<li>
		Comptabilit&eacute; - Pilotage de la comptabilit&eacute; en lien avec le cabinet d&#39;expertise-comptable et de l&#39;administration des ventes de l&#39;activit&eacute; de Maliceo Conseil.</li>
	<li>
		Ressources humaines - Suivi des processus de recrutement, d&#39;int&eacute;gration, contrats de travail et paie en relation avec nos partenaires juridiques.</li>
	<li>
		Juridique - En lien avec la direction, suivi des relations contractuelles avec nos clients, fournisseurs et partenaires.</li>
	<li>
		Support administratif de la structure.</li>
</ul>
<h3>Formation ou exp&eacute;rience souhait&eacute;e :</h3>
<ul>
	<li>
		De formation sup&eacute;rieure en Gestion /Juridique, vous avez un bon sens du relationnel, de l&rsquo;&eacute;coute, et de la discr&eacute;tion.</li>
	<li>
		Autonome et adaptable, vous savez travailler en &eacute;quipe.</li>
	<li>
		Vous disposez de connaissances en comptabilit&eacute;, ainsi que juridiques (droit du travail et des contrats).</li>
	<li>
		Vous savez g&eacute;rer les relations contractuelles.</li>
	<li>
		Vous avez une bonne aisance r&eacute;dactionnelle et ma&icirc;trisez parfaitement les outils informatiques (pack Office, Access et CRM).</li>
</ul>
<p>Poste &agrave; pourvoir au plus t&ocirc;t suivant candidature.</p>
<p><a href="https://docs.google.com/file/d/0B6sKygqhn2TGTWR3Q08zUVVLOFk/edit">T&eacute;l&eacute;chargez la fiche de poste d&eacute;taill&eacute;e.</a></p>

</body>
</html>
