<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Document sans nom</title>
</head>

<body>
<h2>Waliceo est né de la conviction qu’ensemble on est plus fort !</h2>
<p>Waliceo est un site anim&eacute; par des passionn&eacute;s, pour des communaut&eacute;s qui partagent les m&ecirc;mes engagements et les m&ecirc;mes centres d&rsquo;int&eacute;r&ecirc;ts.</p>
<p>Waliceo cherche et construit avec vous des produits et des services adapt&eacute;s &agrave; vos besoins.</p>
<p>Et pour &ecirc;tre certain de partager vos int&eacute;r&ecirc;ts, Waliceo sollicite des personnes sp&eacute;cialistes des attentes de votre communaut&eacute;.</p>
<h2>Aujourd&rsquo;hui, que propose Waliceo ?</h2>
<p>Waliceo regroupe sous un seul et m&ecirc;me site :</p>
<ul>
  <li>de l&rsquo;information de qualit&eacute; fid&egrave;le aux valeurs mutualistes,</p>
  </li>
  <li>des garanties sant&eacute; construites pour coller au plus pr&egrave;s de la communaut&eacute; dans laquelle vous reconnaissez :
    <ul>
      <li><a href="/node/186" class="rteindent1"><strong>Vous &ecirc;tes Sourd ?</strong></a> Waliceo a cr&eacute;&eacute; pour vous des services&nbsp;pour vous simplifier le quotidien et des offres sant&eacute; sp&eacute;cifiques&nbsp;</li>
      <li>        <a href="/node/199"><strong>Vous &ecirc;tes sportif ?</strong></a> Waliceo vous propose des garanties adapt&eacute;es</li>
    </ul>
  </li>

  <li>
   tous les moyens de communiquer avec nous &agrave; distance : num&eacute;ro de t&eacute;l&eacute;phone unique (prix d&rsquo;un appel local), visioconf&eacute;rence en LSF, chat et espace client personnel
  </li>
  <li>
    des espaces affinitaires et une Boutique d&eacute;di&eacute;e avec des articles pour vivre vos passions.
  </li>
</ul>
<p>Waliceo est le premier sp&eacute;cialiste en compl&eacute;mentaires sant&eacute; &agrave; vous mettre &agrave; disposition des services enti&egrave;rement d&eacute;mat&eacute;rialis&eacute;s, y compris la souscription &agrave; une garantie sant&eacute; !</p>
<h2>Et demain ?</h2>
<p>Poursuivons ensemble la cr&eacute;ation et l&rsquo;&eacute;volution de nouveaux services et de produits adapt&eacute;s &agrave; chaque communaut&eacute;.</p>
<iframe align="left" frameborder="0" height="270" scrolling="yes" src="http://websourd.nnx.com/mediav1/serveur/Adrea_mutuelle/Waliceo_cest_quoi_2.mp4" width="400"></iframe>
<br />

</body>
</html>
